/* Localizable strings of com.apple.Cal.managed preference manifest */

"iCal.pfm_title" =			"iCal-10.6";
"iCal.pfm_description" =			"10.6용 iCal 환경설정입니다.";

"accountsToImport.pfm_title" =			"가져온 계정";
"accountsToImport.pfm_description" =			"가져오려는 계정.";
"00000000-0000-0000-0000-000000000000.pfm_title" =			"계정 정보";
"00000000-0000-0000-0000-000000000000.pfm_description" =			"계정 정보.";

"CalDAVCalendarHomeURI.pfm_title" =			"캘린더 URI";
"CalDAVCalendarHomeURI.pfm_description" =			"CalDAV 캘린더 홈의 URI. “%@”을(를) 사용하여 현재 사용자의 짧은 이름을 지정하십시오. 예: “/calendars/users/%@”";
"CalDAVDisplayName.pfm_title" =			"표시 이름";
"CalDAVDisplayName.pfm_description" =			"사용자의 표시 이름. “%@”을(를) 사용하여 현재 사용자의 긴 이름을 지정하십시오. 예: “%@”";
"CalDAVPrincipalURI.pfm_title" =			"원칙 URI";
"CalDAVPrincipalURI.pfm_description" =			"CalDAV 원칙 URI. “%@”을(를) 사용하여 현재 사용자의 짧은 이름을 지정하십시오. 예: “http://icalserver.apple.com:8008/principals/users/%@/”";
"Description.pfm_title" =			"서버 주소";
"Description.pfm_description" =			"서버 DNS 주소. 예: “icalserver.apple.com”";
"Login.pfm_title" =			"로그인 이름";
"Login.pfm_description" =			"사용자의 iCal 서버 로그인 이름. “%@”을(를) 사용하여 현재 사용자의 짧은 이름을 지정하십시오.";
"UID.pfm_title" =			"UID";
"UID.pfm_description" =			"사용자의 고유한 식별자. 빈 칸으로 둡니다.";
"Refresh_Interval.pfm_title" =			"재설정 간격";
"Refresh_Interval.pfm_description" =			"캘린더 간격을 분 단위로 재설정하십시오.";


"Manual_PrincipalURI_Key.pfm_title" =			"수동 원칙 URI 사용";
"Manual_PrincipalURI_Key.pfm_description" =			"수동 원칙 URI를 사용하려면 true로 설정하십시오. 항상 false로 설정되어 있습니다.";
"Offline_Key.pfm_title" =			"오프라인";
"Offline_Key.pfm_description" =			"계정이 오프라인인 경우 true로 설정하십시오. 항상 false로 설정되어 있습니다.";
"Use_Kerberos_Key.pfm_title" =			"Kerberos";
"Use_Kerberos_Key.pfm_description" =			"Kerberos 인증을 사용하려면 true로 설정하십시오.";
"Use_SSL_Key.pfm_title" =			"SSL 사용";
"Use_SSL_Key.pfm_description" =			"SSL 암호화를 사용하려면 true로 설정하십시오.";
